export const servicesList = [
  {
    title: "Квартирный переезд",
    subtitle:
      "Переезд – это важное событие в вашей жизни. Но на деле вместо радости мы часто сталкиваемся с большими трудностями. Упаковка вещей, разборка мебели и погрузка отнимают много сил и времени. А самое главное, некачественная упаковка и погрузка влекут за собой порчу ваших любимых вещей. Правильно организованный процесс позволит быстро, недорого и с комфортом  переехать в новое жилье. Наша компания имеет большой опыт в осуществлении переездов квартир и домов любой сложности.",
  },
  {
    title: "Офисный переезд",
    subtitle:
      "Вам предстоит офисный переезд? Мы готовы взять на себя все хлопоты и тяжелую работу! Наши сотрудники быстро, слаженно и аккуратно помогут Вам перевезти дорогостоящее оборудование, офисную мебель и документы. Мы ценим ваше время и понимаем, что от скорости переезда зависит развитие  и рост вашего бизнеса.",
  },
  {
    title: "Грузовое такси",
    subtitle:
      "Вас обслужат штатные специалисты компании с многолетним опытом в организации и проведении переездов любой сложности",
  },
  {
    title: "Низкие тарифы",
    subtitle:
      "Грамотная организация процесса и большой объем заказов позволяют нам поддерживать тарифы на низком уровне",
  },
  { title: "Переезд любой сложности", subtitle: "Вы можете заказать переезды любой сложности уже сегодня" },
];
