export const cards = [
  {
    title: "Наши боксы",
    serviceDescriptionList: [
      "Гидроизолированные",
      "Отапливаемые",
      "Оснащены вентиляцией",
      "Оснащены противопожарной системой безопасности",
    ],
  },
  {
    title: "Облачное хранилище",
    serviceDescriptionList: [
      "Условия хранения такие же как и в боксах",
      "Общая комната для 4-5 клиентов",
      "1 кубический метр по стоимости 4500 тенге",
      "Платите только за объем, который занимают ваши вещи, не переплачивая",
    ],
  },
  {
    title: "Безопасность",
    serviceDescriptionList: [
      "Объект под охраной Кузет",
      "Видеонаблюдение",
      "Сотрудники безопасности на складе 24/7",
      "Система противопожарной защиты",
    ],
  },
  {
    title: "Упаковочные материалы",
    serviceDescriptionList: ["Стретч пленки", "Полиэтиленовые пленки", "Воздушно-пузырчатые пленки", "Коробки"],
  },
];
