export const advantages = [
    {
      title: "Индивидуальный подход",
      subtitle:
        "Компетентный менеджер контакт-центра примет заявку с учетом всех ваших требований и пожеланий, подберет подходящий тариф, ответит на все вопросы",
    },
    {
      title: "Высокое качество",
      subtitle:
        "Квалифицированный персонал, качественные упаковочные материалы, аккуратные грузчики и водители, контроль качества выполненных работ",
    },
    {
      title: "Собственный автопарк",
      subtitle:
        "У нас обязательно найдётся соответствующий транспорт индивидуально под Ваши задачи с учетом необходимой вместимости и грузоподъемности",
    },
    {
      title: "Бережное отношение",
      subtitle:
        "Вас обслужат штатные специалисты компании с многолетним опытом в организации и проведении переездов любой сложности",
    },
    {
      title: "Низкие тарифы",
      subtitle:
        "Грамотная организация процесса и большой объем заказов позволяют нам поддерживать тарифы на низком уровне",
    },
    { title: "Переезд любой сложности", subtitle: "Вы можете заказать переезды любой сложности уже сегодня" },
  ];
  